<?php

return [
    'name'             => 'Склад',
    'product_category' => [
        'title'  => 'Название категории',
        'create' => 'Создание категории товара',
    ],
    'product'          => [
        'title'     => 'Название товара',
        'count'     => 'Количество товара',
        'price'     => 'Цена товара',
        'info'      => 'Информация о товаре',
        'not_found' => 'Продукты не найдены',
        'create'    => 'Создание товара',
        'category'  => 'Категория товара'
    ],
];